/* No comment provided by engineer. */
"%@ (Couldn't get attributes)" = "%@ (Kon de attributen niet verkrijgen)";

/* No comment provided by engineer. */
"%@ (No audio)" = "%@ (Geen audio)";

/* No comment provided by engineer. */
"%@ (No audio/video)" = "%@ (Geen audio/video)";

/* No comment provided by engineer. */
"%@ (No video)" = "%@ (Geen video)";

/* No comment provided by engineer. */
"%@ (Unknown error)" = "%@ (Onbekende fout)";

/* No comment provided by engineer. */
"%@ (Unknown format)" = "%@ (Onbekend formaat)";

/* No comment provided by engineer. */
"%@ (Unsupported audio)" = "%@ (Niet ondersteunde audio)";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected preset?" = "Weet u zeker dat u de geslecteerde voorinsteling wil verwijderen?";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected presets?" = "Weet u zeker dat u de geslecteerde voorinstelingen wil verwijderen?";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Checking file..." = "Controleert bestand...";

/* No comment provided by engineer. */
"Checking files..." = "Controleert bestanden...";

/* No comment provided by engineer. */
"Choose" = "Kies";

/* No comment provided by engineer. */
"Choose a downloaded or copied preset file" = "Kies een gedownload of gekopieerd bestand";

/* No comment provided by engineer. */
"Choose a location to save the converted files" = "Kies een locatie om de bestanden op te slaan";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Create a new preset" = "Maak een nieuwe voorinstelling";

/* No comment provided by engineer. */
"Create a new preset\nChoose a downloaded or copied preset file" = "Maak een nieuwe voorinstelling\nKies een gedownload of gekopieerd bestand";

/* No comment provided by engineer. */
"Decoding sound: %@" = "Decodeert geluid: %@";

/* No comment provided by engineer. */
"Disable" = "Schakel uit";

/* No comment provided by engineer. */
"Encoding file %i of %i to '%@'" = "Converteert bestand %1$i van %2$i naar '%3$@'";

/* No comment provided by engineer. */
"Encoding: " = "Converteert: ";

/* No comment provided by engineer. */
"Failed to delete '%@'." = "Kan '%@' niet verwijderen.";

/* No comment provided by engineer. */
"File path: %@" = "Bestandspad: %@";

/* No comment provided by engineer. */
"Finished converting" = "Klaar met converteren";

/* No comment provided by engineer. */
"Finished converting %ld files" = "Klaar met converteren van %ld bestanden";

/* No comment provided by engineer. */
"Finished converting 1 file" = "Klaar met converteren van 1 bestand";

/* No comment provided by engineer. */
"Media Converter failed to encode one file" = "Media Omzetter kon één bestand niet omzetten";

/* No comment provided by engineer. */
"Media Converter failed to encode some files" = "Media Omzetter kon een aantal bestanden niet omzetten";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One protected file" = "Eén beveiligd bestand";

/* No comment provided by engineer. */
"One protected mp4 file" = "Eén beveiligd mp4 bestand";

/* No comment provided by engineer. */
"This option is only for advanced users" = "Kies deze optie alleen wanneer u hier ervaring mee hebt";

/* No comment provided by engineer. */
"Open an existing preset file" = "Open een bestaand voorinstellingsbestand";

/* No comment provided by engineer. */
"Open an existing preset file\nChoose a downloaded or copied preset file" = "Open een bestaand voorinstellingsbestand\nKies een gedownload of gekopieerd bestand";

/* No comment provided by engineer. */
"Passthrough" = "Geef door";

/* No comment provided by engineer. */
"Preparing to encode" = "Bereid converteren voor";

/* No comment provided by engineer. */
"Save" = "Bewaar";

/* No comment provided by engineer. */
"Scanning for files and folders" = "Scant bestanden en mappen";

/* No comment provided by engineer. */
"Some protected files" = "Een aantal beveiligde bestanden";

/* No comment provided by engineer. */
"Some protected mp4 files" = "Een aantal beveiligde mp4 bestanden";

/* No comment provided by engineer. */
"These can't be converted, would you like to continue?" = "Deze bestanden kunnen niet worden omgezet, wilt u doorgaan?";

/* No comment provided by engineer. */
"These files can't be converted" = "Deze bestanden kunnen niet worden omgezet";

/* No comment provided by engineer. */
"This file can't be converted" = "Dit bestand kan niet worden omgezet";

/* No comment provided by engineer. */
"This file can't be converted, would you like to continue?" = "Dit bestand kan niet worden omgezet, wilt u doorgaan?";

/* No comment provided by engineer. */
"Untitled" = "Naamloos";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You won't be able to convert files using these presets in the future" = "U kunt in de toekomst geen bestanden meer omzetten met deze voorinstelling";

/* No comment provided by engineer. */
"You won't be able to convert files using this preset in the future" = "U kunt in de toekomst geen bestanden meer omzetten met deze voorinstellingen";

/* No comment provided by engineer. */
"General" = "Algemeen";

/* No comment provided by engineer. */
"Presets" = "Voorinstellingen";

/* No comment provided by engineer. */
"Advanced" = "Geavanceerd";

/* No comment provided by engineer. */
"Some presets allready exist. Do you want to replace them?" = "Een aantal voorinstellingen bestaan al. Wilt u deze vervangen?";

/* No comment provided by engineer. */
"There are some presets with the same names. Replacing them will remove the presets with the same name." = "Er zijn een aantal voorinstellingen met reeds bestaande namen. Als u deze vervangt, worden de oude voorinstellingen overschreven.";

/* No comment provided by engineer. */
"'%@' already exists. Do you want to replace it?" = "'%@' bestaat al. Wilt u deze vervangen?";

/* No comment provided by engineer. */
"A preset with the same name already exists. Replacing it will remove the preset with the same name." = "Er is één voorinstelling met een bestaande naam. Als u deze vervangt, wordt de oude voorinstelling overschreven.";

/* No comment provided by engineer. */
"Failed to open preset files." = "Fout bij het openen van voorinstellingsbestanden.";

/* No comment provided by engineer. */
"Try re-downloading or re-copying them." = "Probeer ze opnieuw te downloaden of kopiëren.";

/* No comment provided by engineer. */
"Failed to open '%@'." = "Fout bij het openen van '%@'.";

/* No comment provided by engineer. */
"Try re-downloading or re-copying it." = "Probeer het opnieuw te downloaden of kopiëren.";

/* No comment provided by engineer. */
"%@ Would you like to continue?" = "%@ Wilt u doorgaan?";

/* No comment provided by engineer. */
"Replace" = "Vervang";

/* No comment provided by engineer. */
"Choose a location to save the preset file" = "Kies een lokatie om het voorinstellingsbestand te bewaren";

/* No comment provided by engineer. */
"Failed to copy 'Presets' folder" = "Het kopiëren van de 'Presets' map is mislukt";

/* No comment provided by engineer. */
"Failed to create 'Presets' folder" = "Het aanmakten van de 'Presets' map is mislukt";

/* No comment provided by engineer. */
"Failed install preset file" = "Het installeren van het voorinstellingsbestand is mislukt";

/* No comment provided by engineer. */
"An unkown error occured" = "Er heeft een onbekende fout voorgedaan";

/* No comment provided by engineer. */
"Failed to create folder '%@' in '%@'." = "Het aanmaken van de map '%@' in '%@' is mislukt.";

/* No comment provided by engineer. */
"Failed to copy '%@' to '%@'. %@" = "Het kopiëren van '%@' naar '%@'. %@ is mislukt. %@";

/* No comment provided by engineer. */
"Failed to delete '%@'." = "Het verwijderen van '%@' is mislukt.";

/* No comment provided by engineer. */
"File path: %@" = "Bestandspad: %@";

/* No comment provided by engineer. */
"Failed to write '%@' to '%@'" = "Het bewaren van '%@' naar '%@' is mislukt.";

/* No comment provided by engineer. */
"No Presets" = "Geen voorinstellingen";

/* No comment provided by engineer. */
"Failed to duplicate preset file" = "Het dupliceren van het voorinstellingsbestand is mislukt";

/* No comment provided by engineer. */
"%@ copy" = "%@ kopie";

/* No comment provided by engineer. */
"Top" = "Bovenkant";

/* No comment provided by engineer. */
"Center" = "Centreer";

/* No comment provided by engineer. */
"Bottom" = "Onderkant";

/* No comment provided by engineer. */
"Left" = "Links";

/* No comment provided by engineer. */
"Right" = "Rechts";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* No comment provided by engineer. */
"MP4" = "MP4";

/* No comment provided by engineer. */
"Converting subtitles: %@…" = "Converteert ondertitels: %@…";

/* No comment provided by engineer. */
"Failed to move '%@' to '%@'. %@" = "Verplaatsen van '%@' naar '%@' is mislukt. %@";

/* Talen */
"Catalan; Valencian" = "Catalaans; Valenciaans";
"Chechen" = "Tsjetsjeens";
"Somali" = "Somalisch";
"Bashkir" = "Basjkiers";
"Kirghiz; Kyrgyz" = "Kirgizisch";
"Ndebele, North; North Ndebele" = "Noord-Ndebele; isiNdebele; Sindebele";
"Avaric" = "Avaars";
"Hiri Motu" = "Hiri Motu";
"Kalaallisut; Greenlandic" = "Kalaallisut; Groenlands";
"Tibetan" = "Tibetaans";
"Maltese" = "Maltees";
"Yiddish" = "Jiddisch";
"Faroese" = "Faeröers";
"Haitian; Haitian Creole" = "Haïtiaans; Haïtiaans Creools";
"Lingala" = "Lingala";
"Swati" = "siSwati; isiSwazi";
"Volapük" = "Volapük";
"Bokmål, Norwegian; Norwegian Bokmål" = "Bokmål, Noors; Noors Bokmål";
"Marshallese" = "Marshallees";
"Church Slavic; Old Slavonic; Church Slavonic; Old Bulgarian; Old Church Slavonic" = "Kerk-Slavische; Oudslavische; Oudkerkslavisch; Oude Bulgaars; Oudkerkslavisch";
"Ukrainian" = "Oekraïens";
"Bihari languages" = "Bihari talen";
"Sotho, Southern" = "Zuid-Sotho";
"Malagasy" = "Malagasi";
"Tonga (Tonga Islands)" = "Tongaans (eilanden van Tonga)";
"Amharic" = "Amhaars";
"Gaelic; Scottish Gaelic" = "Gaelic; Schots-Gaelisch";
"Zulu" = "Zoeloe";
"Northern Sami" = "Noord-Sámi";
"Sardinian" = "Sardisch";
"Japanese" = "Japans";
"Limburgan; Limburger; Limburgish" = "Limburgs";
"Estonian" = "Estlands";
"Interlingua (International Auxiliary Language Association)" = "Interlingua (IALA)";
"Kuanyama; Kwanyama" = "Kwanyama; Oshikwanyama";
"Chamorro" = "Chamorro";
"Tsonga" = "Tsonga";
"Gujarati" = "Gujarati";
"Welsh" = "Welsh; Kymrisch";
"Hebrew" = "Hebreeuws";
"Bengali" = "Bengalees";
"Tajik" = "Tadzjieks";
"Pali" = "Pali";
"Telugu" = "Telugu";
"Wolof" = "Wolof";
"Igbo" = "Igbo";
"Samoan" = "Samoaans";
"Vietnamese" = "Vietnamees";
"Kinyarwanda" = "Kinyarwanda";
"Armenian" = "Armeens";
"Malayalam" = "Malayalam";
"Shona" = "Shona";
"Belarusian" = "Wit-Russisch";
"Nauru" = "Nauruaans";
"Sinhala; Sinhalese" = "Singalees";
"Kanuri" = "Kanuri";
"Ossetian; Ossetic" = "Ossetisch";
"Kurdish" = "Koerdisch";
"Assamese" = "Assamees";
"Panjabi; Punjabi" = "Punjabi";
"Inupiaq" = "Inupiat";
"Kazakh" = "Kazachs";
"Tagalog" = "Tagalog";
"Swahili" = "Swahili";
"Manx" = "Taal van het eiland Man";
"Rundi" = "Kirundi";
"Finnish" = "Fins";
"Indonesian" = "Indonesisch";
"Kongo" = "Kikongo; Kongo";
"Thai" = "Thais";
"Fijian" = "Fijisch";
"Urdu" = "Urdu";
"Korean" = "Koreaans";
"Mongolian" = "Mongools";
"Chichewa; Chewa; Nyanja" = "Chichewa; Nyanja";
"Maori" = "Maori-taal";
"Corsican" = "Corsicaans";
"Occitan (post 1500)" = "Occitaans (na 1500)";
"Kashmiri" = "Kasjmiri";
"Greek, Modern (1453-)" = "Modern Grieks (1453 >)";
"Afar" = "Afar; Danakil";
"Sanskrit" = "Sanskriet";
"Bulgarian" = "Bulgaars";
"Slovak" = "Slowaaks";
"Portuguese" = "Portugees";
"Kikuyu; Gikuyu" = "Kikuyu; Gikuyu";
"Latin" = "Latijns";
"Norwegian Nynorsk; Nynorsk, Norwegian" = "Nieuw-Noors (Nynorsk)";
"Serbian" = "Servisch";
"Xhosa" = "Xhosa";
"Slovenian" = "Sloveens";
"Tigrinya" = "Tigrinya";
"Arabic" = "Arabisch";
"Sango" = "Sango";
"Herero" = "Herero";
"Ndebele, South; South Ndebele" = "Zuid-Ndebele";
"Chuvash" = "Tsjoevasjisch";
"Bislama" = "Bislama; Bichelamar";
"Swedish" = "Zweeds";
"Javanese" = "Javaans";
"Cree" = "Cree";
"Latvian" = "Lets";
"Ojibwa" = "Ojibwa; Anishinaabemowin; Ojibwemowin";
"Kannada" = "Kannada";
"Romansh" = "Reto-Romaans";
"Czech" = "Tjechisch";
"French" = "Frans";
"Aragonese" = "Aragonees";
"Malay" = "Maleis";
"Uzbek" = "Oezbeeks";
"Guarani" = "Guaraní";
"Akan" = "Akan";
"Hausa" = "Hausa";
"Romanian; Moldavian; Moldovan" = "Moldavisch Roemeens";
"Albanian" = "Albanees";
"Irish" = "Iers";
"Dutch; Flemish" = "Nederlands / Vlaams";
"Pushto; Pashto" = "Pasjtoe";
"Turkish" = "Turks";
"Uighur; Uyghur" = "Oeigoers";
"Navajo; Navaho" = "Navajo";
"Ido" = "Ido";
"Cornish" = "Cornishe taal";
"Persian" = "Perzisch";
"Divehi; Dhivehi; Maldivian" = "Maldivisch; Dhivehi";
"Luba-Katanga" = "Luba-Katanga";
"Tahitian" = "Tahitiaans";
"Ganda" = "Ganda";
"Croatian" = "Kroatisch";
"Walloon" = "Waals";
"Lao" = "Laotiaans";
"Hindi" = "Hindi";
"Inuktitut" = "Inuktitut";
"Tatar" = "Tartaar";
"Russian" = "Russisch";
"Italian" = "Italiaans";
"Chinese" = "Chinees";
"Sundanese" = "Soendanees";
"Avestan" = "Avestisch";
"Norwegian" = "Noors";
"Danish" = "Deens";
"Georgian" = "Georgisch";
"Quechua" = "Quechua";
"Lithuanian" = "Litouws";
"Western Frisian" = "Fries";
"Afrikaans" = "Afrikaans";
"Komi" = "Zurjeens; ";
"Interlingue; Occidental" = "Interlingue (Occidental)";
"Ndonga" = "Ndonga; Oshindonga";
"Venda" = "Venda";
"Icelandic" = "IJslands";
"Yoruba" = "Yoruba";
"Fulah" = "Fulah";
"Galician" = "Galicisch";
"Macedonian" = "Macedonisch";
"Central Khmer" = "Centraal Khmer";
"Turkmen" = "Turkmeens";
"Azerbaijani" = "Azerbeidzjaans";
"Oromo" = "Afaan Oromo";
"Bambara" = "Bambara";
"Sichuan Yi; Nuosu" = "Sichuan Yi; Nuoso";
"Nepali" = "Nepalees";
"Esperanto" = "Esperanto";
"Ewe" = "Ewe";
"Hungarian" = "Hongaars";
"Luxembourgish; Letzeburgesch" = "Luxemburgs (Lëtzebuergesch)";
"Bosnian" = "Bosnisch";
"Burmese" = "Birmaans";
"Abkhazian" = "Abchazisch";
"Basque" = "Baskisch";
"Oriya" = "Oriya";
"Tswana" = "Tswana";
"Breton" = "Bretoens; Breton";
"Twi" = "Twi";
"Spanish; Castilian" = "Catalaans (Spanje)";
"English" = "Engels";
"Dzongkha" = "Dzongkha";
"Marathi" = "Marathi";
"Aymara" = "Aymara";
"Polish" = "Pools";
"German" = "Duits";
"Sindhi" = "Sindhi";
"Tamil" = "Tamil";
"Zhuang; Chuang" = "Zhuang; Chuang";
"Traditional Chinese" = "Traditioneel Chinees";
"Greek" = "Grieks";
"Cyrilic" = "Cyrilisch";
"Simplified Chinese" = "Vereenvoudigd Chinees";

"Adding fonts (one time)" = "Voegt lettertypes toe (eenmalig)";
"Checking font: %@" = "Controlleert lettertype: %@";
"Extracting: %@" = "Extraheert: %@";
"Not found:" = "Niet gevonden:";
"Failed to add some default language fonts" = "Toevoegen is mislukt";
"You can savely ignore this message if you don't use these languages (see details)." = "Een aantal lettertypes wordt gebruikt voor een aantal talen (zie details).";

"Get it" = "Verkrijg";
"To convert YouTube videos on Mac OS X 10.4 'Media Converter' requires a newer version of python" = "Om YouTube video's om te kunnen zetten in Mac OS X 10.4 is een nieuwere versie van python nodig?";
"Would you like to download it?" = "Wil je een nieuwere versie downloaden?";

"Install Presets for:" = "Installeer voorinstellingen voor:";
"Install Subtitle Fonts for:" = "Installeer ondertitel lettertypes voor:";
"This release of 'Media Converter' adds subtitle support" = "Deze versie van 'Media Omzetter' voegt ondertitel ondersteuning toe";
"Would you like to update the presets to support it?" = "Wil je de bestaande voorinstellingen bijwerken?";
"Update" = "Werk bij";
"Hardcoded" = "Hardcoded";
"Text Border" = "Tekstrand";
"Surounding Box" = "Kader box";
"None" = "Geen";
"Watermark" = "Watermerk";
"Clock" = "Klok";
"No image selected" = "Geen afbeelding geselecteerd";
"Edit Preset…" = "Wijzig voorinstelling…";
"Save Preset…" = "Bewaar voorinstelling…";
"Duplicate Preset" = "Dupliceer voorinstelling";
"Edit Presets…" = "Wijzig voorinstellingen…";
"Save Presets…" = "Bewaar voorinstellingen…";
"Duplicate Presets" = "Dupliceer voorinstellingen";

"Edit Filter…" = "Wijzig Filter…";
"Duplicate Filter" = "Dupliceer Filter";
"Duplicate Filters" = "Dupliceer Filters";
"Text" = "Tekst";
"Loading…" = "Wordt geladen…";
"Darker Background" = "Donkere achtergrond";
"Lighter Background" = "Lichtere achtergrond";